/* Menu strings */"Main Menu About" = "Info";"Main Menu Hide Others" = "Verberg overige";"Main Menu Show All" = "Toon alles";"Main Menu Quit" = "Sluit %@ af";/* GUI Strings */"Window Title" = "%@";"Header" = "Verificatie";"Text PreAuth" = "U hebt een beheerderswachtwoord nodig om de software te verwijderen.";"Info PreAuth" = "";"Lock PreAuth" = "Klik op het slot om wijzigingen te maken";"Lock Auth" = "Bezig met verifiëren...";"Text PostAuth" = "Een ogenblik geduld. Het verwijderingsprogramma wordt geconfigureerd";"Info PostAuth" = "";"Lock PostAuth" = "Gebruiker wordt geverifieerd";/* Buttons */"Cancel" = "Annuleer";"OK" = "OK";"Quit" = "Sluit af";"Resume" = "Hervat";/* Dialogs */"Quit Dialog Title" = "Annuleer installatie";"Quit Dialog Header" = "Verwijdering niet voltooid";"Quit Dialog Text" = "Als u de verwijdering nu annuleert, wordt %@ niet verwijderd. Klik op 'Hervatten' om door te gaan met het verwijderen. Klik op 'Afsluiten' om het verwijderen te annuleren.";"Application Error Title" = "Toepassingsfout";"Application Error Text" = "Het verwijderen van %@ kan niet doorgaan vanwege een uitvoeringsfout. (Foutcode -43)";"Execution Error Title" = "Uitvoeringsfout";"Execution Error Text" = "Het verwijderen van %@ kan niet doorgaan vanwege een uitvoeringsfout. (Foutcode -43)";